import React from "react";

const Home = () => {
    return <section class="text-gray-600 body-font">
    <div class="container mx-auto flex px-5 py-24 items-center justify-center flex-col">
    <div class="flex flex-wrap justify-center max-w-screen-xl mx-auto"> 
      <h1 class="text-gray-800 p-6 m-4 text-2xl font-bold mb-4 text-center">Картинг центр "Скорость"</h1> 
        <div class="bg-gray-800 p-6 m-4 lg:w-full"> 
            <p class="text-white">Картинг-центр - это специально оборудованный объект для любителей скорости и азарта. Он предлагает всем желающим возможность попробовать свои силы за рулем мини-гоночных автомобилей - картов. </p> 
            <br/> 
            <p class="text-white">Для посетителей центра обычно доступны несколько трасс с различными конфигурациями и сложностью, различный парк картоф, включая профессиональные модели для опытных гонщиков и более легкие транспортные средства для начинающих, а также все необходимое оборудование для безопасности и комфорта участников. </p> 
            <br/> 
            <p class="text-white">В целом, кардинг-центр - это место для любителей адреналина и спортивных соревнований, где каждый может попробовать себя в роли гонщика, почувствовать скорость и стремительность, а также получить незабываемые эмоции и впечатления. </p> 
        </div> 
      </div>
    </div>
  </section>
}

export default Home;